<!DOCTYPE html>
<html>
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
</head>
<body>
<h1>写给你的一封信</h1>

<b>Hey</b>,
你好，我叫淘世界！<br />
<br />
当你看到这封信时，我这里已经是白天，你那里或许已是黑夜了。<br />
我们之间的距离可能很远，远到需要跨越太平洋，<br />
我们之间的时差可能很大，大到会跨越几个时区，<br />
可是，又有什么关系？<br />
因为在这个时代，互联网正在悄悄地改变着这一切。<br />
正如这封Email让我们加深认识。<br />
<br />
你有没有想过，互联网的力量将会让更多有趣又伟大的事情发生在你身边？<br />
比如，<br />
你周末去纽约市中心逛扫最疯狂的折扣时，可以把最惊喜的价格分享给国内的消费者；<br />
你偶经泰国清迈小城逛了一年一度的夜市时，可以把最独特的手工艺品分享给国内的消费者；<br />
你在日本不经意发现了一家百年作坊时，可以把技艺最精湛的民间工艺分享给国内的消费者；<br />
这么稍微延伸下，有没有一点点激动呢？<br />
<br />
<b>好吧，让我们开始进入正题吧！</b><br />
你，有没有想过要成为一名真正的买手？ <br />
我指的“买手”呢，<br />
不是争分夺秒奔走在折扣村的那种，<br />
也不是单调重复地买着LV/GUCCI那种，<br />
这怎么是买手嘛？！！这分明只是代购<br />
想和我一起做些改变吗，做一名真正的买手？<br />
真正的买手需要做的唯一事情是分享和贩卖时尚！ <br />
<br />
<b>为什么有</b><font size="5"><b>我</b></font>？<br />
出品我的公司（爱美主义），因为看到了国内社会中的种种信任危机，于是希望能做一点点事，借助着互联网的力量，为你和国内买家搭建一个双方都能够安心放心地进行海外商品交易的平台。这个平台就是我。我会连接两端，一端是你，一端是国内消费者。当你在海外逛商场时只要通过我就能发布商品，国内消费者们就可以同步地挑选商品、并且能一站式购买你推荐的商品。<br />
<br />
<br />
<b>为什么是</b><font size="5"><b>你</b></font>？<br />
身在海外的你，跨越重洋，到了很多人没有到过的地方，看过了很多风景、领略了别样的风情、感受到迥异的文化。<br />
你现在所在的国家，不论是买还是卖，一件商品通常不仅被当做一件消费品，一家小店不只是为了经营糊口，它们更是历史的积淀、文化的载体、精神的传承。奢侈品牌如此，百年老牌如此、更多平民品牌也是如此。而你所在的海外城市，身边就有很多这样的品牌和小店。 <br />
<br />
<b>为什么是</b><font size="5"><b>现在</b></font>？<br />
“奢侈品在中国人眼中是身份和面子的象征时代”已渐渐过去，现在的中国人会更喜欢有文化、有历史的商品，更追崇工艺和品质上乘的商品，更追逐特色和个性。你所在的国家，能拥有这些特质的商品，绝不局限在奢侈品。<br />
<br />
<b>我有什么</b><font size="5"><b>功能</b></font>？<br />
对于你而言，你只要带着我逛商场、逛小店、一边拍，一边由我帮助你轻松发布商品，自动统计采购清单、实时管理订单状态、高效的打包管理、自助提取现款。<br />
对于买家而言，那些在国外网站都买不到甚至连出国都不一定有时间逛的特色小店、shopping mall以及outlet，我们可以做到同步购买。<br />
当然，最最重要的是，我的身边已经聚集了一大群优质、高端的消费者们，他们渴望发现美物，这也就是为什么他们经常能跨越巨大的时差通常在凌晨收看直播疯狂下单。<br />
<br />
<b>你需要</b><font size="5"><b>做</b></font><b>什么</b>？<br />
你只需要带着我，去逛你所在那座城市的特色小店、百年老店、最大商超…..<br />
分享一切你觉得值得分享的时尚，为更多的人发掘美物<br />
<br />
<b>来吧，和我一起有趣地赚钱！走起！</b><br />
<b>怎么样？已经迫不及待想成为一名真正的买手了吧？</b><br />
关于合作、APP使用等更多问题都可以来微信找我哦！<br />
微信ID：taoshijiebuyer （你也可以扫描以下二维码哦）<br />
<img src="http://218.244.144.114:8000/winphp/metronic/media/image/qr_buyer.jpg"></img> <br />
另外，我们的运营工作人员也会尽快与你一对一地联系。让我们满怀期待吧！<br />
<br />
淘世界<br />
$DATE$<br />
<br />
</body>
</html>
